// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "HP Professional PANTONE-Emulation";

"WebBrowserWindowTitle" = "HP Professional PANTONE-Emulation";

TaskTitleField = "HP Professional PANTONE-Emulation";
TaskDescriptionField = "Erstellen Sie Entsprechungen von PANTONE®-Schmuckfarben für Ihre kreativen Anwendungen, und suchen Sie nach Vorschlägen für die Mediensorte, auf denen sich die Schmuckfarben am besten reproduzieren lassen.";
TaskStartButtonTitle = "Erstellen";